{
  "data": [
    {
      "value": "Si escribieras tus memorias, ¿qué título pondrías a tu autobiografía?"
    },
    {
      "value": "Sólo queda una galleta, ¿me la das o la compartes conmigo?"
    },
    {
      "value": "Si te regalaran un coche y pudieras elegir el modelo, ¿cuál elegirías?"
    },
    {
      "value": "Encuentras una lámpara maravillosa y cuando la frotas sale un genio que quiere concederte tres deseos, ¿qué le pides?"
    },
    {
      "value": "¿Qué prefieres, perrito caliente o hamburguesa?"
    },
    {
      "value": "Si tienes que cocinar un postre para regalármelo, ¿cuál elegirías para mí?"
    },
    {
      "value": "Si pudieras viajar en el tiempo, volver a la semana pasada, ¿qué momento quieres volver a vivir, y por qué?"
    },
    {
      "value": "Estamos en la playa y se te antoja montar en una moto de agua, ¿prefieres competir conmigo o llevarme detrás?"
    },
    {
      "value": "Si tuvieras que cocinarte un postre, ¿cuál te gustaría hacer, con qué forma y sabores?"
    },
    {
      "value": "Si nos quedamos atrapados en una isla desierta y llega el momento de comer, ¿qué tipo de comida buscarías para los dos?"
    },
    {
      "value": "¿Café o té?"
    },
    {
      "value": "Si pudieras ir a cualquier lugar en este mismo momento, ¿dónde irías?"
    },
    {
      "value": "¿Te gusta hacer galletas o prefieres comprarlas hechas?"
    },
    {
      "value": "Si pudieras elegir tu propio talento, ¿en qué te gustaría ser un virtuoso, la música, el baile o las palabras?"
    },
    {
      "value": "¿En qué lugar del planeta te gustaría vivir?"
    },
    {
      "value": "Si pudieras arrojar algo contra una pared, ¿qué sería?"
    },
    {
      "value": "Imagina que sólo puedes quedarte con una cosa para el resto de tu vida, ¿qué eliges?"
    },
    {
      "value": "¿Qué persona famosa crees que se parece mucho a ti?"
    },
    {
      "value": "Te encuentras un billete de cincuenta euros en el suelo, ¿qué haces?"
    },
    {
      "value": "¿Cuándo descubriste que te gustaba, cuándo empezaste a quererme?"
    },
    {
      "value": "Si algún día nos casamos, ¿dónde quieres que vayamos en nuestra luna de miel?"
    },
    {
      "value": "¿Crees en las almas gemelas?"
    },
    {
      "value": "¿Cómo te sientes cuando estamos separados?"
    },
    {
      "value": "¿Crees que somos almas gemelas?"
    },
    {
      "value": "¿Cuál es el primer pensamiento que tienes al despertar cuando dormimos juntos?"
    },
    {
      "value": "¿Cómo te sientes cuando nos abrazamos?"
    },
    {
      "value": "¿Crees en el amor a primera vista?"
    },
    {
      "value": "¿Conocerías a mis padres?"
    },
    {
      "value": "Si tuviera que cambiar de ciudad por trabajo, ¿te vendrías conmigo?, ¿mantendrías la relación a distancia?"
    },
    {
      "value": "¿Te gusta besarme en la oscuridad?, ¿y cuando llueve?"
    },
    {
      "value": "¿Qué ves cuando cierras los ojos mientras me besas?"
    },
    {
      "value": "¿Me das un beso en la nariz?"
    },
    {
      "value": "¿Cuántas veces quisiste besarme antes del primer beso real que nos dimos?"
    },
    {
      "value": "¿Qué parte de mi físico es tu favorita?"
    },
    {
      "value": "¿Me das un beso en la frente?"
    },
    {
      "value": "Describe la forma en como me besas"
    },
    {
      "value": "¿Qué prefieres, un abrazo de 5 segundos o un beso de 1 segundo?"
    },
    {
      "value": "¿Te gusta que nos acurruquemos cuando nos besamos?"
    },
    {
      "value": "¿Te apetece gritar mi nombre al mundo entero?"
    },
    {
      "value": "¿Te acuerdas del día en que nos conocimos?"
    },
    {
      "value": "¿En qué momento decidiste que esta relación fuera de pareja?"
    },
    {
      "value": "¿Por qué me quieres?, ¿por qué te gusto?"
    },
    {
      "value": "¿Te apetece presentarme a tus padres?"
    },
    {
      "value": "Estoy convencida de que todo en esta vida sucede por algo, ¿por qué crees que nos conocimos nosotros?"
    },
    {
      "value": "¿Cómo describes nuestro primer beso?"
    },
    {
      "value": "¿Qué pensaste la primera vez que me viste?"
    },
    {
      "value": "¿Hay alguna canción que cuando la escuchas te recuerda a mí?"
    },
    {
      "value": "¿Qué fue lo primero que te atrajo de mí?"
    },
    {
      "value": "¿Cómo describirías mi olor?"
    },
    {
      "value": "¿Qué es lo más raro de mí que te encanta?"
    },
    {
      "value": "Descríbeme en tres palabras"
    },
    {
      "value": "¿Qué es lo que menos te gusta de mí?, ¿y lo que no te gusta nada?"
    },
    {
      "value": "¿Sientes mariposas en el estómago cuando recibes un mensaje mío?"
    },
    {
      "value": "Estás disfrutando de tu pasatiempo favorito, ¿eres capaz de dejarlo un rato para estar conmigo?"
    },
    {
      "value": "¿Sonríes cuando piensas en mí?"
    },
    {
      "value": "¿Cuál es el mejor recuerdo mío que tienes hasta ahora?"
    },
    {
      "value": "¿Qué es lo que más te gusta de mí?"
    },
    {
      "value": "¿Tienes algún secreto oculto?, ¿lo compartirías conmigo?"
    },
    {
      "value": "¿Piensas en mí cuando estás solo?"
    },
    {
      "value": "¿Soy el tipo de chica que llevarías a casa de tus padres un domingo para comer?"
    },
    {
      "value": "¿Te daría vergüenza si te digo algo cariñoso delante de tus amigos?"
    },
    {
      "value": "¿Hablas de mí a tus amigos?"
    },
    {
      "value": "Si tus amigos te dijeran que me dejaras, ¿cómo reaccionarías?"
    },
    {
      "value": "Todos tenemos una fecha especial, ¿cuál es la tuya, y por qué?"
    },
    {
      "value": "¿Has llorado con alguna película triste?"
    },
    {
      "value": "Si ves que otro chico está tratando de conquistarme, ¿qué harías?"
    },
    {
      "value": "¿Cómo es tu familia?"
    },
    {
      "value": "¿Crees que yo le gustaré a tu familia?"
    },
    {
      "value": "¿Cuáles son tus vacaciones ideales juntos?"
    },
    {
      "value": "¿Dónde prefieres ir conmigo de vacaciones, a una playa o a la montaña?"
    },
    {
      "value": "¿Me llevarías de viaje contigo y con tus amigos?"
    },
    {
      "value": "¿Hay alguna cosa que yo hago que te sonroje?"
    },
    {
      "value": "¿Cuál es la locura más loca que has hecho nunca?"
    },
    {
      "value": "¿Quién es la persona que te conoce mejor que nadie?"
    },
    {
      "value": "¿Cuál es tu prenda de vestir favorita?"
    },
    {
      "value": "¿Cómo te imaginas el futuro juntos?"
    },
    {
      "value": "¿Qué significa el amor para ti?"
    },
    {
      "value": "¿Te arrepientes de algo en tu vida?"
    },
    {
      "value": "¿Qué es para ti lo más importante de la vida?"
    },
    {
      "value": "¿Cuál es tu mayor miedo?"
    },
    {
      "value": "¿Cómo sabes si estás haciendo lo correcto en la vida?"
    },
    {
      "value": "¿Has estado enamorado alguna vez?"
    },
    {
      "value": "¿Qué cambiarías de nosotros como pareja?"
    },
    {
      "value": "¿Qué es lo que más te gusta de nosotros como pareja?"
    },
    {
      "value": "¿Cuál es el momento de tu vida en que te has sentido muy herido?"
    },
    {
      "value": "Descríbeme tu día perfecto"
    },
    {
      "value": "¿Qué opinas sobre las relaciones íntimas abiertas?"
    },
    {
      "value": "¿Cuál es la parte de tu cuerpo que te gusta más?"
    },
    {
      "value": "¿Tienes alguna fantasía íntima?"
    },
    {
      "value": "¿Qué es lo más importante para ti en la cama?"
    },
    {
      "value": "¿Cuál crees que es la clave para disfrutar cuando haces el amor?"
    },
    {
      "value": "¿Estás abierta a probar cosas nuevas en la pareja?"
    },
    {
      "value": "¿Cuántos hijos quiéres tener?"
    },
    {
      "value": "¿Qué importancia le das al físico?"
    },
    {
      "value": "¿Qué significan las redes sociales para ti?"
    },
    {
      "value": "¿Tienes alguna perversión que puedas compartir?"
    },
    {
      "value": "¿Te importa si tengo amigas?"
    },
    {
      "value": "¿Tendrías hijos conmigo?"
    },
    {
      "value": "¿Practicas algún deporte?"
    },
    {
      "value": "Si estuviéramos en una sala de cina y te entran ganas, ¿qué te gustaría que te hiciera?"
    },
    {
      "value": "¿Cómo describes tu «paquete»?"
    },
    {
      "value": "Adivina qué estoy usando ahora mismo bajo mi ropa"
    },
    {
      "value": "¿Qué harías si te abro la puerta totalmente desnuda?"
    },
    {
      "value": "¿Cada cuánto tiempo te masturbas?"
    },
    {
      "value": "¿Te gusta ver cómo me toco?"
    },
    {
      "value": "¿Prefieres a las mujeres afeitadas o naturales?"
    },
    {
      "value": "¿Escupir o tragar?"
    },
    {
      "value": "¿Te pone que nos grabemos haciéndolo?"
    },
    {
      "value": "¿En qué lugar público quiéres que lo hagamos?"
    },
    {
      "value": "¿Cuántos orgasmos en una noche como máximo has tenido?"
    },
    {
      "value": "¿Te gusta que te ate?"
    }
  ]
}
