{
  "data": [
    {
      "value": "¿Hay alguna fantasía que te gustaría hacer conmigo?"
    },
    {
      "value": "¿Te gusta el sexo en el día, en la noche... o ahora?"
    },
    {
      "value": "¿Has tenido alguna fantasía en otro lugar que no sea la cama?"
    },
    {
      "value": "¿Te gusta ver una película erótica/pornográfica antes de tener sexo?"
    },
    {
      "value": "¿Dejarías que te atara las manos y los pies a la cama?"
    },
    {
      "value": "¿Te gustaría que usáramos juguetes durante el sexo?"
    },
    {
      "value": "¿Hay alguna posición que te gustaría que intentáramos?"
    },
    {
      "value": "¿Crees aguantar todo un día conmigo, encerrados?"
    },
    {
      "value": "¿Alguna vez has pensado en grabarnos mientras tenemos sexo?"
    },
    {
      "value": "¿Alguna vez has pensado quitarme la ropa con los dientes?"
    },
    {
      "value": "¿Te gustaría que uasara lencería o algún tipo de ropa en especial?"
    },
    {
      "value": "¿Te gusta que sea yo quien tenga la iniciativa, o prefieres hacer tú el primer paso?"
    },
    {
      "value": "¿Te gustaría que te jalara el pelo mientras lo hacemos?"
    },
    {
      "value": "¿Qué es lo más sucio que nos imaginas haciendo?"
    },
    {
      "value": "¿Te gustaría hacerlo en el agua o mientras nos bañamos?"
    },
    {
      "value": "¿Te daría miedo intentar algo extremo en la cama?"
    },
    {
      "value": "¿Has fantaseado con usar comida durante el foreplay o en el sexo?"
    },
    {
      "value": "¿Te gustaría tener sexo inmediatamente al despertar?"
    },
    {
      "value": "¿Alguna vez has tenido una fantasía con otra persona?"
    },
    {
      "value": "¿Te gustaría darme un masaje antes de tener sexo?"
    },
    {
      "value": "¿Qué cosas te hacen llegar al orgasmo rápidamente?"
    },
    {
      "value": "¿Hay alguna parte de tu cuerpo muy específica que te gustaría que besara?"
    },
    {
      "value": "¿Cuál es el recuerdo más sexy que tienes de nosotros dos?"
    },
    {
      "value": "¿Hay diferencia entre \"hacer el amor\" y tener sexo?"
    },
    {
      "value": "¿Te gustaría probar un juguete erótico a distancia?"
    },
    {
      "value": "¿Qué es lo más rápido que puedes llegar conmigo?"
    },
    {
      "value": "¿Qué es lo más sucio que te gustaría que te hiciera?"
    },
    {
      "value": "¿Nos has imaginado teniendo sexo en una fiesta o alejados de una reunión?"
    },
    {
      "value": "¿Y si me mandas un video erótico y lo vemos al mismo tiempo?"
    },
    {
      "value": "¿Qué lugares de mi cuerpo te gustaría besar si estuviera a tu lado?"
    },
    {
      "value": "¿Me puedes describir una posición que te gustaría que intentáramos?"
    },
    {
      "value": "¿Hay algo que jamás te veas haciendo en la cama?"
    },
    {
      "value": "¿Alguna vez alguien te ha atrapado haciendo \"algo indebido\"?"
    },
    {
      "value": "¿Alguna vez intentaste algo, para nunca más volver a hacerlo?"
    },
    {
      "value": "¿En qué lugar del mundo te gustaría que lo hiciéramos?"
    },
    {
      "value": "¿Tienes algún secreto sexual que te gustaría contarme?"
    },
    {
      "value": "¿Te gusta la idea de encerrarnos todo un día para tener sexo?"
    },
    {
      "value": "¿Sabes con certeza qué es lo que me gusta en la cama?"
    },
    {
      "value": "Si te gusta el sexo rudo, ¿te gustaría tener una palabra de seguridad?"
    },
    {
      "value": "¿Te gustaría que nos pusiéramos nombres especiales mientras tenemos sexo?"
    },
    {
      "value": "¿Te emociona que puedan atraparnos mientras tenemos sexo?"
    },
    {
      "value": "¿Hay algún mueble con el que te gustaría experimentar nuevas posiciones?"
    },
    {
      "value": "¿Te gustaría intentar las posiciones del kama-sutra?"
    },
    {
      "value": "¿Te gustaría intentar el sexo anal?"
    },
    {
      "value": "¿Te gustaría probar saborizantes para el cuerpo?"
    },
    {
      "value": "¿Alguna vez has experimentado con ropa interior comestible?"
    },
    {
      "value": "¿Te gusta que te rasguñen la espalda o alguna parte del cuerpo?"
    },
    {
      "value": "¿Te gustaría intentar la técnica de interrumpir un orgasmo, para volverlo a intentar?"
    },
    {
      "value": "¿Prefieres las películas o la literatura erótica?"
    },
    {
      "value": "¿Te gustan las bromas mientras tenemos sexo, o prefieres todo más serio y relajado?"
    },
    {
      "value": "¿Cuál es la escena de película que más te pone?"
    },
    {
      "value": "¿Con qué canción te gustaría que te hicieran un striptease?"
    },
    {
      "value": "¿Has mantenido relaciones en algún lugar público?"
    },
    {
      "value": "¿Disfrutas con los preliminares o eres de ir al grano?"
    },
    {
      "value": "¿Con qué te gustaría que te sorprendiera en la cama?"
    },
    {
      "value": "¿Cuál ha sido tu experiencia más embarazosa en la cama?"
    },
    {
      "value": "¿Alguna vez has utilizado juguetes sexuales en la cama?"
    },
    {
      "value": "¿Qué es lo más atrevido que has hecho en la cama?"
    }
  ]
}
