{
  "data": [
    { "value": "¿Cuál es tu fantasía sexual más sucia?" },
    { "value": "¿Con cuántas personas te has acostado?" },
    { "value": "¿Cuál es el lugar más extraño donde has tenido sexo?" },
    { "value": "¿Cuál es tu parte favorita del cuerpo?" },
    { "value": "¿Has tenido alguna vez sexo anal?" },
    {
      "value": "Si pudieras elegir lo que llevo puesto ahora mismo, ¿qué elegirías?"
    },
    {
      "value": "¿Cuál es el lugar de su cuerpo que más le gusta que le toquen?"
    },
    { "value": "¿Cuándo fue la última vez que tuvo un sueño sucio?" },
    {
      "value": "Si pudieras tener sexo en cualquier parte del mundo, ¿dónde sería?"
    },
    { "value": "¿Cuándo tuviste tus primeras relaciones sexuales?" },
    { "value": "¿Cuál es el mejor sexo que has tenido?" },
    { "value": "¿Cuál es tu posición favorita?" },
    { "value": "¿Te han pillado alguna vez practicando sexo?" },
    { "value": "¿Ves porno?" },
    { "value": "¿Qué tipo de porno ves?" },
    { "value": "¿Con qué frecuencia se masturba?" },
    { "value": "¿Nombra una posición sexual que le gustaría probar?" },
    { "value": "¿Prefieres dar o recibir?" },
    { "value": "¿Cuál ha sido su mejor orgasmo?" },
    { "value": "¿Te has acostado alguna vez con alguien con quien trabajas?" },
    {
      "value": "Si estuviéramos cenando y te dijera que quiero tener sexo ahora mismo, ¿qué harías?"
    },
    { "value": "¿Has enviado alguna vez desnudos tuyos?" },
    {
      "value": "Si pudieras acostarte con cualquier famoso, ¿con quién sería?"
    },
    { "value": "¿Tendrías/tienes sexo en grupo?" },
    { "value": "¿Cuál es la mayor cantidad de sexo que has tenido en un día?" },
    { "value": "¿Eres ruidoso o silencioso durante el sexo?" },
    {
      "value": "¿Has probado a utilizar comida durante los juegos preliminares?"
    },
    { "value": "¿Has grabado alguna vez un vídeo sexual?" },
    { "value": "¿Qué es lo primero que te atrae sexualmente de alguien?" },
    { "value": "¿Dirías que tienes algún fetiche?" },
    { "value": "Cuando se trata de BDSM, ¿hasta dónde has llegado/llegarías?" },
    { "value": "¿Cuál es tu juguete favorito?" },
    { "value": "¿Lees alguna vez ficción erótica?" },
    { "value": "¿Te has unido al club de la milla?" },
    { "value": "¿Crees que podrías quitarme la ropa interior sin manos?" },
    { "value": "¿Dirías que eres pervertido?" },
    { "value": "¿Te gusta el sexo en la ducha?" },
    { "value": "¿Cuál es el lugar más extraño en el que te has masturbado?" },
    { "value": "¿Te gusta que te azoten?" },
    { "value": "¿Cuál ha sido tu experiencia sexual más embarazosa?" },
    { "value": "¿Has fantaseado alguna vez con otra persona durante el sexo?" },
    {
      "value": "Si alguna vez te sorprendiera masturbándote, ¿dejarías de hacerlo o terminarías?"
    },
    { "value": "¿Has tenido alguna vez un enamoramiento inapropiado?" },
    { "value": "¿Alguna vez has llorado o te has dormido durante el sexo?" },
    { "value": "¿Prefieres el contacto visual o no durante el sexo?" },
    { "value": "¿Le gusta besarse durante el sexo?" },
    { "value": "¿Se cansa después del sexo?" },
    { "value": "¿Cuántas posturas crees que has probado?" },
    { "value": "¿Cuál es el mayor tiempo que has pasado sin tener sexo?" },
    { "value": "¿Cuál es su deseo sexual?" },
    { "value": "¿Cuál es la forma más segura de excitarte?" },
    { "value": "¿Sexo con las luces encendidas o apagadas?" },
    { "value": "¿Te gusta el lenguaje sucio?" },
    { "value": "¿Has tenido sexo en un coche?" },
    { "value": "¿Prefieres tener el control o ser sumiso?" },
    {
      "value": "¿Prefiere las relaciones de una noche o las parejas sexuales a largo plazo?"
    },
    { "value": "¿Prefieres estar arriba o abajo?" },
    { "value": "¿Qué te gustaría hacer más en la cama?" },
    { "value": "¿Cuál es tu momento favorito del día para tener sexo?" },
    { "value": "¿Duro o romántico?" },
    { "value": "¿Sesión rápida o maratoniana?" },
    { "value": "¿Cuál es tu parte favorita de los juegos preliminares?" },
    { "value": "¿Te disfrazarías para mí en la cama?" },
    { "value": "¿Cuál es tu lugar favorito para que te besen?" },
    { "value": "¿Te gusta el sexting?" },
    { "value": "¿Qué es lo mejor de nuestra vida sexual?" },
    {
      "value": "¿Cuál es el menor tiempo que has tardado en tener un orgasmo?"
    },
    { "value": "¿Cómo me harías tener un orgasmo?" },
    { "value": "¿Cuál es tu lugar favorito para recibir masajes?" },
    { "value": "¿Cuál es ha sido tu mayor excitación?" },
    { "value": "¿Cuál es tu mayor disgusto?" },
    { "value": "¿Tienes juguetes?" },
    { "value": "¿Has estado alguna vez en un club?" },
    { "value": "¿Qué edad tenías cuando perdiste la virginidad?" },
    { "value": "¿Cuál es el lugar más extraño en el que lo has hecho?" },
    { "value": "Cuando buscas películas en línea, ¿qué sueles buscar?" },
    { "value": "¿Te gusta que te tomen el pelo?" },
    { "value": "¿Prefieres arriba o abajo?" },
    { "value": "¿Lo has hecho alguna vez en el asiento trasero?" },
    { "value": "¿Alguna vez has tenido una aventura de una noche?" },
    { "value": "¿Te gusta cuando te hablan sucio?" },
    { "value": "¿Alguna vez te has fotografiado desnudo/a?" },
    { "value": "¿Te gusta cuando te envío fotos sucias?" },
    { "value": "¿Gran trasero o gran busto?" },
    { "value": "¿Duermes en el buff o en boxers?" },
    { "value": "¿Qué encuentras más atractivo en alguien?" },
    { "value": "¿Te gusta experimentar con diferentes posiciones?" },
    { "value": "¿Cuál es tu posición sexual favorita?" },
    { "value": "¿Qué es lo más loco que has hecho en tu vida?" },
    { "value": "¿Prefieres divertirte por la mañana o por la noche?" },
    { "value": "¿Alguna vez te enamoraste de un profesor/a?" },
    { "value": "¿Alguna vez has soñado conmigo?" },
    { "value": "¿Con qué frecuencia piensas en hacerlo?" },
    { "value": "En un mundo ideal, ¿cuánto durarían los juegos previos?" },
    { "value": "¿A qué saben mis labios?" },
    {
      "value": "¿Hay alguna escena sexy de una película que quieras recrear conmigo?"
    },
    {
      "value": "Si tuvieras un par de anteojos de rayos X, ¿qué parte de mi cuerpo mirarías primero?"
    },
    { "value": "Si solo pudieras tocarme en un lugar, ¿dónde sería?" },
    {
      "value": "Si estuviéramos en una sala de cine y quisiera hacerlo, ¿qué querrías que hiciera?"
    },
    { "value": "¿Qué es lo que quieres que te haga que no haya hecho?" },
    { "value": "¿Qué es lo más lejos que has ido en una primera cita?" },
    { "value": "¿Qué harías si te envío una foto sexy mía?" },
    { "value": "¿Adivina qué estoy usando ahora mismo?" },
    { "value": "¿Qué harías si abriera la puerta sin ropa?" },
    { "value": "¿Alguna vez te han pillado haciendolo solo/a? ¿Por quién?" },
    { "value": "¿Prefieres a tus mujeres afeitadas o totalmente naturales?" },
    {
      "value": "¿Está bien reírse en la cama o prefiere mantener las cosas serias?"
    },
    { "value": "¿Cuánto tiempo has pasado sin hacerlo?" },
    {
      "value": "¿Cuál es la mayor cantidad de veces que lo ha hecho seguidas?"
    },
    { "value": "¿Te gusta verme tocarme?" },
    {
      "value": "Escuché que besar quema muchas calorías. ¿Quieres ayudarme a hacer ejercicio?"
    },
    { "value": "¿Qué buscas en una pareja la cama?" },
    { "value": "¿Escupe o traga?" },
    { "value": "¿Qué opinas de los juguetes en la cama?" },
    { "value": "¿La idea de grabar un video te enciende?" },
    { "value": "¿Has probado alguna vez ropa interior comestible?" },
    {
      "value": "¿Cuál fue el último sueño sucio que tuviste?"
    },
    { "value": "Tienes alguna fantasía sexual?" },
    { "value": "¿Cuál es un lugar público donde le gustaría hacerlo?" },
    { "value": "¿Qué es lo mejor que alguien puede hacerte en la cama?" },
    { "value": "¿Alguna vez miras videos para adultos?" },
    { "value": "¿Prefieres dar o recibir?" },
    {
      "value": "¿Puedes enviarme una foto sexy de tu parte favorita del cuerpo?"
    },
    { "value": "¿Puedo verte darte placer?" },
    {
      "value": "¿Cómo te sentirías si te preparara el desayuno con solo un delantal?"
    },
    { "value": "¿Prefieres hacerlo por la mañana o por la noche?" },
    { "value": "¿Cuál es la sesión íntima más larga para ti?" },
    { "value": "¿Cómo fue tu primera vez?" },
    { "value": "¿Te gusta sextear?" },
    { "value": "¿Lo has hecho alguna vez frente a otras personas?" },
    { "value": "¿Lo has hecho alguna vez con más de una persona en un día?" },
    { "value": "¿Te gusta estar atado? ¿Qué tal si me atas?" },
    { "value": "¿Alguna vez ha tenido un amigo/a con beneficios?" },
    {
      "value": "¿Alguna vez te has enganchado con alguien con quien se suponía que no debías hacerlo?"
    },
    { "value": "¿Alguna vez ha consumido alimentos durante la intimidad?" },
    { "value": "¿Alguna vez has tenido un baile erótico?" },
    { "value": "¿Qué es lo más salvaje que has hecho en tu vida?" },
    { "value": "¿Te gusta el BDSM?" },
    { "value": "¿Me dejarías darte placer mientras conduces?" },
    { "value": "¿Qué es lo más sucio que has pensado en hacerme?" },
    { "value": "¿Dónde está el lugar más incómodo en el que lo hayas hecho?" },
    {
      "value": "¿Alguna vez has fantaseado con alguien más mientras hacías el amor?"
    },
    { "value": "¿Lo has hecho alguna vez en el agua?" },
    { "value": "¿En quién piensas cuando te das placer?" },
    { "value": "¿Cada cuanto tiempo te das placer?" },
    { "value": "¿Lo has hecho alguna vez con alguien que no te atraía?" },

    {
      "value": "¿Hay alguna fantasía que te gustaría hacer conmigo?"
    },
    {
      "value": "¿Te gusta el sexo en el día, en la noche... o ahora?"
    },
    {
      "value": "¿Has tenido alguna fantasía en otro lugar que no sea la cama?"
    },
    {
      "value": "¿Te gusta ver una película erótica/pornográfica antes de tener sexo?"
    },
    {
      "value": "¿Dejarías que te atara las manos y los pies a la cama?"
    },
    {
      "value": "¿Te gustaría que usáramos juguetes durante el sexo?"
    },
    {
      "value": "¿Hay alguna posición que te gustaría que intentáramos?"
    },
    {
      "value": "¿Crees aguantar todo un día conmigo, encerrados?"
    },
    {
      "value": "¿Alguna vez has pensado en grabarnos mientras tenemos sexo?"
    },
    {
      "value": "¿Alguna vez has pensado quitarme la ropa con los dientes?"
    },
    {
      "value": "¿Te gustaría que uasara lencería o algún tipo de ropa en especial?"
    },
    {
      "value": "¿Te gusta que sea yo quien tenga la iniciativa, o prefieres hacer tú el primer paso?"
    },
    {
      "value": "¿Te gustaría que te jalara el pelo mientras lo hacemos?"
    },
    {
      "value": "¿Qué es lo más sucio que nos imaginas haciendo?"
    },
    {
      "value": "¿Te gustaría hacerlo en el agua o mientras nos bañamos?"
    },
    {
      "value": "¿Te daría miedo intentar algo extremo en la cama?"
    },
    {
      "value": "¿Has fantaseado con usar comida durante el foreplay o en el sexo?"
    },
    {
      "value": "¿Te gustaría tener sexo inmediatamente al despertar?"
    },
    {
      "value": "¿Alguna vez has tenido una fantasía con otra persona?"
    },
    {
      "value": "¿Te gustaría darme un masaje antes de tener sexo?"
    },
    {
      "value": "¿Qué cosas te hacen llegar al orgasmo rápidamente?"
    },
    {
      "value": "¿Hay alguna parte de tu cuerpo muy específica que te gustaría que besara?"
    },
    {
      "value": "¿Cuál es el recuerdo más sexy que tienes de nosotros dos?"
    },
    {
      "value": "¿Hay diferencia entre \"hacer el amor\" y tener sexo?"
    },
    {
      "value": "¿Te gustaría probar un juguete erótico a distancia?"
    },
    {
      "value": "¿Qué es lo más rápido que puedes llegar conmigo?"
    },
    {
      "value": "¿Qué es lo más sucio que te gustaría que te hiciera?"
    },
    {
      "value": "¿Nos has imaginado teniendo sexo en una fiesta o alejados de una reunión?"
    },
    {
      "value": "¿Y si me mandas un video erótico y lo vemos al mismo tiempo?"
    },
    {
      "value": "¿Qué lugares de mi cuerpo te gustaría besar si estuviera a tu lado?"
    },
    {
      "value": "¿Me puedes describir una posición que te gustaría que intentáramos?"
    },
    {
      "value": "¿Hay algo que jamás te veas haciendo en la cama?"
    },
    {
      "value": "¿Alguna vez alguien te ha atrapado haciendo \"algo indebido\"?"
    },
    {
      "value": "¿Alguna vez intentaste algo, para nunca más volver a hacerlo?"
    },
    {
      "value": "¿En qué lugar del mundo te gustaría que lo hiciéramos?"
    },
    {
      "value": "¿Tienes algún secreto sexual que te gustaría contarme?"
    },
    {
      "value": "¿Te gusta la idea de encerrarnos todo un día para tener sexo?"
    },
    {
      "value": "¿Sabes con certeza qué es lo que me gusta en la cama?"
    },
    {
      "value": "Si te gusta el sexo rudo, ¿te gustaría tener una palabra de seguridad?"
    },
    {
      "value": "¿Te gustaría que nos pusiéramos nombres especiales mientras tenemos sexo?"
    },
    {
      "value": "¿Te emociona que puedan atraparnos mientras tenemos sexo?"
    },
    {
      "value": "¿Hay algún mueble con el que te gustaría experimentar nuevas posiciones?"
    },
    {
      "value": "¿Te gustaría intentar las posiciones del kama-sutra?"
    },
    {
      "value": "¿Te gustaría intentar el sexo anal?"
    },
    {
      "value": "¿Te gustaría probar saborizantes para el cuerpo?"
    },
    {
      "value": "¿Alguna vez has experimentado con ropa interior comestible?"
    },
    {
      "value": "¿Te gusta que te rasguñen la espalda o alguna parte del cuerpo?"
    },
    {
      "value": "¿Te gustaría intentar la técnica de interrumpir un orgasmo, para volverlo a intentar?"
    },
    {
      "value": "¿Prefieres las películas o la literatura erótica?"
    },
    {
      "value": "¿Te gustan las bromas mientras tenemos sexo, o prefieres todo más serio y relajado?"
    },
    {
      "value": "¿Cuál es la escena de película que más te pone?"
    },
    {
      "value": "¿Con qué canción te gustaría que te hicieran un striptease?"
    },
    {
      "value": "¿Has mantenido relaciones en algún lugar público?"
    },
    {
      "value": "¿Disfrutas con los preliminares o eres de ir al grano?"
    },
    {
      "value": "¿Con qué te gustaría que te sorprendiera en la cama?"
    },
    {
      "value": "¿Cuál ha sido tu experiencia más embarazosa en la cama?"
    },
    {
      "value": "¿Alguna vez has utilizado juguetes sexuales en la cama?"
    },
    {
      "value": "¿Qué es lo más atrevido que has hecho en la cama?"
    }
  ]
}
